#+TITLE: Project Names

#+Caption: Specific Projects
#+Name: tab:specprojs
| Sno | Name                | SCode    |     Number | email                          | Project                    | Home/IIST | Period of stay in iist |
|-----+---------------------+----------+------------+--------------------------------+----------------------------+-----------+------------------------|
|   1 | Bharath Sai Guhan   | SC16B123 | 9447787457 | bharathiist@gmail.com          | Android Dev                | Home      | NA                     |
|   2 | Suvrajit Ghosh      | SC16b118 | 9447785411 | suvrajitghosh1999@gmail.com    | Android Dev                | Home      | NA                     |
|   3 | Subham Saha         | SC16b053 | 9447784511 | subhamsaha0216@gmail.com       | Android Dev                | Home      | NA                     |
|   4 | Swetha Krishnan     | SC16B119 | 8943550706 | swethakrishnan126@gmail.com    | Android dev, data sciences | IIST/Home | ?                      |
|   5 | manas tyagi         | SC16b029 | 9447784185 | manastyagi05@gmail.com         | Basilisk                   | IIST      | July 1 - July 24       |
|   6 | Saurav Kumar        | SC16B108 | 9447785603 | saurav9878@gmail.com           | Basilisk                   | IIST      | June 24 - July 24      |
|   7 | Kunal Garg          | SC16B027 | 9447785203 | kunalgarg455@gmail             | Basilisk                   | IIST      | ?                      |
|   8 | Kush Arya           | SC16B028 | 8789762061 | nirajkush8@gmail.com           | Basilisk/Gravity model     | Home      | NA                     |
|   9 | Krishna Kant        | SC16B087 | 9447785751 | krishnakantmajor2109@gmail.com | Data Processing Tools      | Home      | NA                     |
|  10 | Prashant Kumar      | SC16B098 | 9447785610 | prashantkumarsahni@gmail.com   | Data Processing Tools      | Home      | NA                     |
|  11 | Niharranjan Pradhan | SC16B037 | 8895576246 | pradhanniharranjan9@gmail.com  | Data Sciences              | Home      | NA                     |
|  12 | G.Manasvi           | SC15B111 | 9497300432 | manasvig11@gmail.com           | Data sciences              | IIST      | ?                      |
|  13 | Pragya Shah         | SC15B107 | 9497300310 | pragyashree19@gmail.com        | Data sciences              | Home      | NA                     |
|  14 | Abhijith Prakash    | SC16B003 | 9400490424 | abhijithprakash19@gmail        | Data sciences              | IIST      | ?                      |
|  15 | Abhijith Prakash    | SC16b003 | 9400490424 | abhijithpraka sh@yahoo.com     | Data sciences              | IIST      | ?                      |
|  16 | Debottam sukla      | SC16b075 | 9447786083 | debottam7778@gmail.com         | Data sciences              | Home      | NA                     |
|  17 | Vivek Swami         | SC16B059 | 7034543064 | swamivivek.924536@gmail.com    | Gravity Model              | Home      | NA                     |
|  18 | Ashutosh            | SC16b070 | 9447785416 | 2772ashutosh@gmail.com         | android dev                | Home      | NA                     |
|  19 | Yaswanth Ram        | SC16b060 | 9447784927 | yaswanthgi@gmail.com           | android development        | Home      | NA                     |
|  20 | denil               | SC16b076 | 9447786443 | denil.sc16b076@ug.iist.ac.in   | android development        | Home      | NA                     |
|  21 | Ankit gupta         | SC16b009 | 9447785149 | ankitguptagkp@gmail.com        | android development        | Home      | NA                     |
#+TBLFM: $1=@#-1

#+Caption: Miscellaneous Tools
#+Name: tab:specprojs
| Sno | Name       | SCode    |     Number | email                        | Home/IIST |
|-----+------------+----------+------------+------------------------------+-----------|
|   1 | Sanjutha   | SC15b121 | 9497300267 | sanjuthaindrajit97@gmail.com | IIST      |
|   2 | D. Bhavana | SC15B142 | 9496295497 | bhavana.stargazer@gmail.com  | IIST      |
|   3 | Gayatri    | SC15b144 | 7025540369 | gayuvijayan@gmail.com        | IIST      |
#+TBLFM: $1=@#-1
